Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: And that is the second wish.
fr_fr: Tout le monde sait qu'on peut faire mieux avec des images qui seraient interactives avec le patient, où ils regardent la vidéo et sont filmés et appuient sur ""comprenez-vous ceci ?

source: We have entertainment people here; we have people who know how to do videos, with visual presentation of the anatomy and procedure done with animation.
fr_fr: Or even the challenges of nation-states in the modern global economy.

source: And that is one of the ideas."
fr_fr: To which the answer is, ""The extroverted statistician's the one who looks at the other person's shoes.""

source: The patient or spouse agrees not to file a lawsuit if one of the known procedure failures occurs.
fr_fr: This evening, there's a reception in the University's Museum of Natural History.

source: But unlike the other speakers, I'm not going to tell you about the mysteries of the universe, or the wonders of evolution, or the really clever, innovative ways people are attacking the major inequalities in our world.
fr_fr: We're not top on people's lists for dinner party guests and conversations and so on.

source: To which the answer is, ""The extroverted statistician's the one who looks at the other person's shoes.""
fr_fr: She told this to one of her colleagues, who said, ""Well, what does your boyfriend do?""

source: (Laughter) But I want to tell you something useful -- and here it is, so concentrate now.
fr_fr: Sarah thought quite hard about the things I'd explained -- and she concentrated, in those days, on listening.

source: We're not top on people's lists for dinner party guests and conversations and so on.
fr_fr: So here's the scene for the first question I'm going to ask you.

source: (Laughter) Don't tell her I said that.
fr_fr: So you might think there are more interesting things to do, but humor me for the moment.

source: Can you imagine tossing a coin successively?
fr_fr: On this side, you've got a number -- the average number of tosses until head-tail-head.

source: Imagine this half of the audience each get out coins, and they toss them until they first see the pattern head-tail-tail.
fr_fr: So what you want to do is compare the average number of tosses until we first see head-tail-head with the average number of tosses until we first see head-tail-tail.

source: Who thinks that B is true -- that on average, they're the same?
fr_fr: "There are two ways of thinking about this.

source: OK, who hasn't voted yet?
fr_fr: So imagine -- let's suppose we're doing it.

source: It's not.
fr_fr: You're waiting with bated breath for the final toss.

source: If you went head-tail-head-tail-head, you can cunningly get two occurrences of the pattern in only five tosses.
fr_fr: Then you toss the coin.

source: The next toss is a tail -- you get really excited.
fr_fr: It's a very, very simple example, an easily stated question in probability, which every -- you're in good company -- everybody gets wrong.

source: If it's a tail, you crack open the champagne.
fr_fr: And we'll hear some talks later in the conference specifically about that.

source: It's another way of getting the intuition.
fr_fr: The natural thing to do after you've done that -- and that's what this project, the International HapMap Project, which is a collaboration between labs in five or six different countries.

source: And I will give you two little snippets -- two examples -- of projects we're involved in in my group in Oxford, both of which I think are rather exciting.
fr_fr: It gets it right 99 percent of the time.

source: You know about the Human Genome Project.
fr_fr: And I take one of you, or I take someone off the street, and I test them for the disease in question.

source: Think of the Human Genome Project as learning what we've got in common, and the HapMap Project is trying to understand where there are differences between different people.
fr_fr: The test gets it right 99 percent of the time.

source: There's a second big project, recently funded by the Wellcome Trust in this country, involving very large studies -- thousands of individuals, with each of eight different diseases, common diseases like type-1 and type-2 diabetes, and coronary heart disease, bipolar disease and so on -- to try and understand the genetics.
fr_fr: (Laughter) Well, you're right to be a bit skeptical, because that's not the answer.

source: And if we can get in at the bottom and understand the genetics, we'll have a window on the way the disease works, and a whole new way about thinking about disease therapies and preventative treatment and so on.
fr_fr: Here's a little caricature of a million individuals.

source: "Here's a more topical example of exactly the same thing.
fr_fr: And none of this was stated to the court as an assumption or presented to the jury that way.

source: And just to set it in context, you can imagine how awful it is for someone to have lost one child, and then two, if they're innocent, to be convicted of murdering them.
fr_fr: And to argue, then, that the chance of a second death is as if you didn't know that information is really silly.

source: So he said, ""I'll assume that if you have one cot death in a family, the chance of a second child dying from cot death aren't changed.""
fr_fr: So after Sally Clark was convicted -- you can imagine, it made rather a splash in the press -- one of the journalists from one of Britain's more reputable newspapers wrote that what the expert had said was, ""The chance that she was innocent was one in 73 million.""

source: They've probably got these environmental risk factors and/or genetic risk factors we don't know about.
fr_fr: Now, we probably think a priori that's unlikely.

source: Not as unlikely as one in 73 million, but nonetheless rather unlikely.
fr_fr: It's very well documented that people get things wrong.

source: What matters is how likely or unlikely, relative to each other, the two explanations are.
fr_fr: To go back to the legal context, at the Sally Clark trial all of the lawyers just accepted what the expert said.

source: "So just to conclude -- what are the take-home messages from this?
fr_fr: I know how to do statistics.""

source: It's very well documented that people get things wrong.
fr_fr: So we need to understand where our competence is and isn't. Exactly the same kinds of issues arose in the early days of DNA profiling, when scientists, and lawyers and in some cases judges, routinely misrepresented evidence.

source: That's an issue in our everyday lives.
fr_fr: And there have been celebrated appeal cases in Britain and elsewhere because of that."

source: As you've heard from many of the talks, statistics underpins an enormous amount of research in science -- in social science, in medicine and indeed, quite a lot of industry.
fr_fr: "And just to finish in the context of the legal system.

source: At the very least, we should recognize that, and we tend not to.
fr_fr: In other spheres of life, if people argued -- well, except possibly for politics -- but in other spheres of life, if people argued illogically, we'd say that's not a good thing.

source: To go back to the legal context, at the Sally Clark trial all of the lawyers just accepted what the expert said.
fr_fr: We sort of expect it of politicians and don't hope for much more.

source: Forensic scientists said, ""The chance that this guy's innocent is one in three million.""
fr_fr: --Rires Applaudissements--

source: We sort of expect it of politicians and don't hope for much more.
fr_fr: --Rires-- C'était une Ford Taurus de location.

source: And it's truly a great honor
fr_fr: Après être sortis, on a commencé à chercher un -- on a trouvé un Shoney's. Une chaîne de restauration familiale à bas prix, pour ceux d'entre vous qui l'ignorent.

source: And I say that sincerely, partly because (Mock sob) I need that."
fr_fr: Elle leur parlait tout bas et j'ai vraiment dû tendre l'oreille pour entendre ce qu'elle disait.

source: that's been like for me."
fr_fr: Et j'ai vu un homme courir à travers la piste.

source: There are remarkably smooth exponential curves that govern price performance, capacity, bandwidth.
fr_fr: C'est une nature inhérente d'un processus évolutif.

source: But you see a very clear trend.
fr_fr: Les superordinateurs -- même chose.

source: But Moore's Law, which is very often identified with this exponential growth, is just one example of many, because it's basically a property of the evolutionary process of technology."
fr_fr: Vous pourriez penser que ce serait un processus très erratique, et vous avez des résultats lisses de ce processus chaotique.

source: And that's exponential growth through five different paradigms.
fr_fr: Nous ne pouvons pas faire de prévisions sur un projet particulier, mais le résultat de cette compétition imprévisible, chaotique, et mondiale, et le processus évolutif de la technologie est très prévisible.

source: That hit a wall.
fr_fr: Ils sont plus rapides, donc vous avez une croissance exponentielle de la vitesse des transistors, donc le coût d'un cycle d'un transistor a été diminué par deux tous les 1,1 ans.

source: We'll have those ready well before Moore's Law runs out of steam.
fr_fr: Mais en fait ce que nous voyons c'est que nous arrivons largement à suivre.

source: We can't predict any particular project, but the result of this whole worldwide, chaotic, unpredictable activity of competition and the evolutionary process of technology is very predictable.
fr_fr: Un petit logiciel, appelé le gène de récepteur d'insuline, dit en fait, ""Garde chaque calorie, parce que la saison de chasse suivante pourrait être moins bonne.""

source: Unlike Gertrude Stein's roses, it's not the case that a transistor is a transistor.
fr_fr: Nous voudrions vraiment arrêter ce programme.

source: We're understanding the software programs that make our body run.
fr_fr: Dans l'une d'elles il y en a un qui marche vraiment avec une démarche étonnamment humaine, et il est construit à partir de molécules.

source: They didn't get diabetes; they didn't get heart disease; they lived 20 percent longer; they got the health benefits of caloric restriction without the restriction.
fr_fr: Il a la taille d'une cellule.

source: So, life -- long lifespans -- like, that is to say, much more than 30 -- weren't selected for, but we are learning to actually manipulate and change these software programs through the biotechnology revolution.
fr_fr: Une fois que nous comprenons ses principes de fonctionnement, et que la vitesse à laquelle nous rétro-concevons la biologiqe s'accélère, nous pouvons en fait concevoir ces choses pour qu'elles soient des milliers de fois plus capables.

source: There are little machines doing things in experimental bases.
fr_fr: Ceci est un schéma fonctionnel d'un modèle et d'une simulation du cortex auditif humain qui fonctionne en fait assez bien -- en appliquant les tests psychoacoustiques, on obtient des résultats très similaires à la perception auditive humaine.

source: Presumably we'll ban them, but then we'll have the specter of teenagers in their high schools gyms routinely out-performing the Olympic athletes.
fr_fr: Ce sera une caractéristique courante dans un téléphone portable.

source: There's actually one going into human trial, so this is feasible technology."
fr_fr: Ils seront si petits, ils seront intégrés dans nos vêtements, dans notre environnement.

source: E-commerce has been growing exponentially.
fr_fr: Vous pourrez y aller avec d'autres personnes, vivre toute sorte d'expérience avec n'importe qui, en utilisant vos sens.

source: Images will be written directly to our retina, providing full-immersion virtual reality, augmented real reality.
fr_fr: Nous pourrons fabriquer presque tout ce dont nous avons besoin dans les années 2020, à partir d'informations, dans des matières premières très peu coûteuses, en utilisant la nanotechnologie.

source: But if we go to 2029, we really have the full maturity of these trends, and you have to appreciate how many turns of the screw in terms of generations of technology, which are getting faster and faster, we'll have at that point.
fr_fr: Elles sont tout autant une promesse qu'un péril.

source: Machines can share their knowledge very quickly.
fr_fr: Pour expliquer mon souhait, je vais devoir vous emmener quelque part où beaucoup de gens ne sont pas allés, et ça partout dans le monde.

source: We are going to merge with our technology.
fr_fr: Pas seulement pour répondre aux catastrophes naturelles, mais pour les impliquer dans des problèmes systémiques.

source: When I was about 24 years old, Kate Stohr
fr_fr: En 2004, je ne pouvais vraiment pas gérer le nombre de personnes qui avaient besoin d'aide, ou le nombre de demandes que je recevais.

source: or training as an architect, and I was always interested
fr_fr: Donc, la puce – désolé, je ne porte jamais de veste, donc je savais que j'allais enlever celle-là.

source: in socially responsible design, and how you can really make an impact.
fr_fr: OK, parce que je vais aller très vite.

source: And we started engaging
fr_fr: Ils disaient, c'est notre conception, parce qu'il ne s'agit pas seulement d'engager la communauté, il s'agit de rendre la communauté plus puissante et d'en faire une part du processus de reconstruction.

source: You have to know where
fr_fr: Les enfants s'investissent pour décider où devrait se situer le centre communautaire, et finalement, la communauté, au travers de l'acquisition de compétences finit en réalité par construire le bâtiment avec nous.

source: And currently, as of this year, there are clinics rolling out
fr_fr: Donc tous ceux de notre école ont un système de récupération d'eau de pluie, à très bas prix.

source: Designing housing.
fr_fr: L'âge moyen d'un concepteur qui s'implique dans ce projet est de 32 ans – c'est mon âge.

source: So Creative Commons has developed
fr_fr: Je veux que chaque ingénieur Arup dans le monde puisse vérifier et s'assurer que nous sommes en train de faire des choses qui tiennent la route, parce que ces gars sont les meilleurs dans le monde.

source: in Africa or any developing nation can take the construction documents
fr_fr: Il est donc important d'avoir ces idées testées placées ici, facilement utilisables, facilement accessibles.

source: "But first, I'm going to tell you
fr_fr: of working in a program like that -- than to know that something

source: who wanted to give birth on that island, and no other doctor wanted
fr_fr: over the Khyber Pass.

source: they called me up; and they asked me if I'd like to be in a movie
fr_fr: And he made an outrageous prediction

source: like every other young doctor.
fr_fr: early detection, early response.

source: in our generation, we went to live in a Himalayan monastery."
fr_fr: In the last century,

source: And that prediction came true.
fr_fr: because it shows you to be the richest and the strongest, and to be kings and queens of the world, did not protect you

source: that the global commission signed, certifying the world to have eradicated
fr_fr: "But to see smallpox

source: "The key to eradicating smallpox
fr_fr: You should see it

source: It killed more people
fr_fr: of smallpox umbilication.

source: this disease and standing by helplessly.
fr_fr: scarred for life, he will live."

source: Day seven, they show the classic scars
fr_fr: Flat smallpox, which killed 100 percent

source: And by day 13, the lesions
fr_fr: And India was the place

source: scarred for life, he will live."
fr_fr: There are 21 linguistic states in India, which is like saying

source: of people who got it.
fr_fr: was the visitation of a deity, Shitala Mata, the cooling mother, and it was wrong to bring

source: was the visitation of a deity, Shitala Mata, the cooling mother, and it was wrong to bring
fr_fr: was early detection, early response.

source: "And in the process,
fr_fr: to make the world better.

source: Every time we did a house-to-house search, we had a spike in the number
fr_fr: that was intended for eradication.

source: of reports of smallpox.
fr_fr: We failed three other times.

source: A surveillance system was necessary, because what we needed
fr_fr: is early detection, early response.

source: We had a scorecard
fr_fr: We're down to four countries."

source: "It was the largest campaign
fr_fr: I was just in India working on

source: That will make it
fr_fr: to more than two million blind people.

source: this on the webcast -- David, keep on going.
fr_fr: was looking at as a public health issue: blindness, which heretofore had been

source: Blindness, the same thing.
fr_fr: "In your TED packages

source: is doing epidemiological surveys and finding out the causes of blindness, so you can mount the correct response."
fr_fr: I hope that you will take a look at it.

source: And we conducted the first Nepal survey
fr_fr: We are now at stage three

source: what we thought was the case -- that blindness was caused mostly
fr_fr: "The moment WHO says

source: in the next three years.
fr_fr: or your grandchildren's lifetime.

source: I asked them -- these are all fluologists
fr_fr: Let's assume, for example,

source: If it happens, how bad
fr_fr: Then there'll be secondary outbreaks,

source: And it's getting worse,
fr_fr: at an epidemic right here and ride to glory on the downhill curve.

source: that the first case occurs in South Asia.
fr_fr: But there's an organization

source: Then there'll be secondary outbreaks,
fr_fr: And that simulation that I showed you that you thought

source: that you won't know what hit you.
fr_fr: And SARS is the pandemic

source: Now, if we had an ""undo"" button,
fr_fr: the pandemic-to-be of SARS three months before WHO actually

source: at an epidemic right here and ride to glory on the downhill curve.
fr_fr: in Iran not February 14 -- but last September.

source: right here, so we can stop the epidemic.
fr_fr: the common denominator of these experiences.

source: hidden until it is too late, we detect it, and we respond.
fr_fr: everything we can to stop pandemics, other catastrophes, and change

source: "Let's make it transparent,
fr_fr: First of all, just so

source: Let's build in outbound
fr_fr: "LB: Well, as Ron St. John -- I hope you'll go and meet him

source: everything we can to stop pandemics, other catastrophes, and change
fr_fr: Ron and his team in Ottawa

source: that could possibly be true."
fr_fr: But they were able to point

source: about the copyright violation?"
fr_fr: and unexplained cluster of illnesses that looked like bird flu.

source: CA: No.
fr_fr: That turned out to be SARS.

source: chickens and birds, and they stopped
fr_fr: a year -- got cracking, 75 percent of all the reports

source: that outbreak in its tracks.
fr_fr: in the world came from GPHIN, 25 percent of all the reports in the world came from all the other 180 nations.

source: began to crawl the web -- only crawling 20,000 different websites,
fr_fr: So they started sending in

source: I'll show you some stuff
fr_fr: Ici encore, je peux utiliser mes deux mains pour interagir et bouger les photos.

source: with a multi-touch sensor.
fr_fr: Avec des initiatives comme l'ordinateur à 100 dollars, l'idée me hérisse que nous créions une nouvelle génération d'utilisateurs se servant de l'interface standard que sont la souris et les fenêtres.

source: They can use both my hands;
fr_fr: Cela peut générer des troubles musculosquelettiques.

source: playing around with it in the '80s.
fr_fr: Jeff Han : Je suis un chercheur de l'Université de New York.

source: Of course I can do it with all my hands.
fr_fr: Ensuite, je peux les manipuler avec mes deux doigts en même temps.

source: it's kind of fun to teach.
fr_fr: L'appareil est distribué dans les écoles comme un livre d'école.

source: helps bring the price down, and that's why I said
fr_fr: L'écran à deux éclairages -- l'idée est d'en avoir un écran qui marche aussi dehors -- n'est-ce pas amusant d'utiliser un téléphone portable sous le soleil?

source: It's the so-called Green Machine
fr_fr: Non.

source: distribution and profit.
fr_fr: C'est quelque chose que nous ne croyions pas possible.

source: but they have no other choice.
fr_fr: En réalité, ce combustible permet de faire chauffer l'eau bien plus rapidement.

source: readily available on the local level.
fr_fr: Désormais, nous disposons d'une solution qui utilise un déchet agricole pour créer un combustible de cuisine.

source: Wikipedia, on the other hand,
fr_fr: En fait, nous -- nous avons engagé Brian parce qu'il travaillait à temps partiel depuis deux ans et à temps plein sur Wikipédia, donc nous l'avons engagé pour qu'il puisse avoir une vie et aller au cinéma de temps en temps.

source: A lot of people think in a very
fr_fr: Le Time magazine a récement rapporté que ""des décisions extrêmes ont dû être prises, et Wales a verrouillé les articles sur Kerry et Bush durant la majorité de l'année 2004"".

source: and go to the movies sometimes.
fr_fr: Donc, la relecture en temps réel : chacun des petits changements sur le site sont classés dans une page des changements récents.

source: and actually get some work done."
fr_fr: Donc nous avions besoin d'une méthode sociale pour trouver des réponses à cela.

source: "But I'm not here
fr_fr: Il s'agit d'une nouvelle université en Californie, dans la vallée centrale, qui travaille en étroite collaboration avec les universités communautaires.

source: TWB is currently in Iraq, training 20,000 teachers
fr_fr: Alors imaginez le manuel d'algèbre de votre enfant, en cinquième.

source: with community colleges.
fr_fr: Il n'est pas étonnant que tout le monde s'y mette, non?

source: Books that might sell
fr_fr: En fait, vous êtes libre de le partager, de faire toutes ces choses, de le copier, de le modifier, même d'en faire une utilisation commerciale tant que vous l' attribuez à l'auteur.

source: I called on a Monday morning.
fr_fr: J'ai appelé un lundi matin.

source: crashed my Mac, and it constantly hangs and bombs -- it erased my ROMs!
fr_fr: Maintenant le Mac fait le son du silence.

source: I call it ""software rage.""
fr_fr: Et laissez moi vous dire, celui qui arrivera à transformer en argent cette frustration va -- oh, d'où ça sort?

source: Which they do.
fr_fr: (Rires) Et j'ai une copie.

source: You may have heard about Rathergate, which was basically the result of bloggers realizing that the ""th"" in 111 is not typeset on an old typewriter; it's on Word.
fr_fr: Voici ce qu'on y voit.

source: "And then I wrote a post about a banjo.
fr_fr: J'aime la musique, et j'aime les banjos, je crois que j'ai entendu Steve Martin en jouer.

source: that I have 18 minutes.
fr_fr: (Rires)

source: And ""Ze Frank"" -- that's me.
fr_fr: Oh, c'est stupéfiant !

source: "It's about what makes websites popular,
fr_fr: J'en reçois beaucoup.

source: that I don't have more time.
fr_fr: Une sorte de microscope pointé sur le reste du monde.

source: I get a lot of it.
fr_fr: » Ils m'ont dit « Hé Ze, sympa, mais je pensais au genre de délire qu'on fait tout nu.

source: Voice: We want Malcolm Gladwell.
fr_fr: La première fois que j'ai fait l'amour avec une langoustine !

source: And frog mode.
fr_fr: » Et j'ai dit « Maman, Papa,

source: And I say, ""Mom, Dad --"
fr_fr: » Ça devrait bien marcher avec les jeunes.

source: So I decided to try my hand.
fr_fr: Il n'y a pas de partie suivante.

source: But you come back as a duck.
fr_fr: J'espère qu'il se vendra bien.
